{
  "Index": {
    "title": "สวัสดี",
    "app": "แอพพลิเคชั่น"
  },
  "NavBar": {
    "home": "หน้าหลัก",
    "product": "สินค้าของเรา",
    "about": "เกี่ยวกับ",
    "contact": "ติดต่อ"
  },
  "WhyUs": {
    "headder": "ทำไมต้อง Skyline Business Plus",
    "title1": "ความชำนาญ",
    "detail1": "ทีมงานมืออาชีพที่มีความชำนาญในการให้บริการ ด้วยประสบการณ์ กว่า 20 ปี",
    "title2": "สินค้าคุณภาพระดับสากล",
    "detail2": "สินค้าคุณภาพระดับสากล ที่ผ่านการรับรองมาตรฐาน",
    "title3": "บริการหลังการขาย",
    "detail3": "สินค้ามีรับประกัน และมีบริการหลังการขาย ที่ดีที่สุด พร้อมให้คำปรึกษา และแก้ไขปัญหาให้ลูกค้า"
  },
  "HomePageProduct": {
    "detail": "เราโฟกัสและพัฒนาไฟส่องสว่างโดยใช้พลังงานจากแสงอาทิตย์ เพื่อที่จะส่งต่อสินค้าที่ดีที่สุดให้กับลูกค้า"
  },
  "HomepageInterest": {
    "title": "สนใจสินค้าติดต่อ",
    "quotation": "ใบเสนอราคาสินค้า",
    "request": "ขอใบเสนอราคา"
  },
  "HomepageAbout": {
    "story": "Skyline Business Plus Co., Ltd. ถูกสร้างขึ้นในเดือนเมษายน ค.ศ. 2017 ด้วยวัตถุประสงค์ที่จะให้คุณภาพและความเชื่อถือได้ ผลิตภัณฑ์การจัดแสงที่ประหยัดพลังงาน อุปกรณ์ไฟฟ้า และบริการวิศวกรรมที่เป็นนวัตกรรม",
    "readmore": "อ่านเพิ่มเติม"
  },
  "Product": {
    "title": "สินค้าของเรา"
  },
  "About": {
    "story2": "Skyline Business Plus Co., Ltd. ถูกสร้างขึ้นในเดือนเมษายน ค.ศ. 2017 ด้วยวัตถุประสงค์ในการให้บริการสินค้าที่มีคุณภาพและเชื่อถือได้ รวมถึงนวัตกรรมในการประหยัดพลังงานในผลิตภัณฑ์ในด้านการจัดแสง อุปกรณ์ไฟฟ้าและบริการวิศวกรรม เรายังให้ความสำคัญกับความคุ้มค่าในการใช้จ่ายสำหรับหน่วยงานรัฐและโรงงานอุตสาหกรรมต่างๆ เช่น รถยนต์และเครื่องใช้ไฟฟ้า อเล็กทรอนิกส์ เหล็ก เคมี และปิโตรเคมี อาหารและยา ศูนย์จำหน่ายสินค้า รวมถึงผู้ซื้อในตลาดก่อสร้างด้วยสินค้าที่มีคุณภาพและราคาที่เหมาะสมพร้อมด้วยการรับประกันที่ดี"
  },
  "contact": {
    "campanyName": "บริษัท สกายไลน์ บิสสิเนสพลัส จำกัด (สำนักงานใหญ่)",
    "companyAddress": "1328 ถนนเจริญกรุง แขวงบางรัก เขตบางรัก กทม 10500",
    "tel": "โทร"
  },
  "contactForm": {
    "name": "ชื่อ-นามสกุล",
    "phone": "เบอร์โทรติดต่อ",
    "email": "อีเมล",
    "inquiry": "เรื่องทีต้องการติดต่อ",
    "message": "ข้อความ"
  },
  "footer": {}
}
